
/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "8qw-hj-PYE"; */
"8qw-hj-PYE.ibShadowedIsNilPlaceholder" = " ";

/* Class = "BindingConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "8qw-hj-PYE"; */
"8qw-hj-PYE.ibShadowedNoSelectionPlaceholder" = " ";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "E0z-az-iBr"; */
"E0z-az-iBr.ibShadowedIsNilPlaceholder" = " ";

/* Class = "BindingConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "E0z-az-iBr"; */
"E0z-az-iBr.ibShadowedNoSelectionPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "CONNECTION"; ObjectID = "L95-Vm-wr8"; */
"L95-Vm-wr8.title" = "连接";

/* Class = "NSBox"; title = "Box"; ObjectID = "Y3T-S9-Jz8"; */
"Y3T-S9-Jz8.title" = "方框";

/* Class = "NSBox"; title = "Box"; ObjectID = "f08-5u-7wS"; */
"f08-5u-7wS.title" = "方框";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "iZD-Do-CIk"; */
"iZD-Do-CIk.ibShadowedIsNilPlaceholder" = " ";

/* Class = "BindingConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "iZD-Do-CIk"; */
"iZD-Do-CIk.ibShadowedNoSelectionPlaceholder" = " ";
